[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "obsidian-core-search-assistant-plugin",
  "custom-classes",
  "customjs",
  "dataview",
  "obsidian-emoji-toolbar",
  "obsidian-hover-editor",
  "metadata-menu",
  "nldates-obsidian",
  "obsidian-enhancing-export",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-style-settings",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]